Repository: philipphoeninger/portfolio
Catalog: src/assets/i18n/xliff/*.xlf
Languages: it_it, tr_tr

# s2ada999573d3cbb5
source: Full-Stack Web Developer
it_it: Sviluppatore web full-stack
tr_tr: Full-Stack Web Geliştirici

# sb6d03495ff002e88
source: Hi, I'm Max, an aspiring Full-Stack Web Developer based in Munich, Germany.
it_it: Ciao, sono Max, un aspirante sviluppatore web full-stack con sede a Monaco, in Germania.
tr_tr: Selam, ben Max, Münih, Almanya'da yaşayan hevesli bir Full-Stack Web Geliştiricisiyim.

# s01b09ac2bd6fcb1f
source: Skills
it_it: Competenze
tr_tr: Beceriler

# s9ae6ef0237d899a0
source: Work
it_it: Progetti
tr_tr: Projeler

# s0487f33d9ddaabde
source: About
it_it: Su di me
tr_tr: Benim hakkımda

# s87bae2710b2492c3
source: Contact
it_it: Contatto
tr_tr: İletişim

# sef49aec68fd1dc66
source: Name
it_it: Nome
tr_tr: İsim

# sf4798c2d7afcdde8
source: Or type your message here...
it_it: Oppure scrivi qui il tuo messaggio...
tr_tr: Ya da mesajınızı buraya yazın...

# s57adf424d57c8a0f
source: Send
it_it: Inviare
tr_tr: Gönder

# s4b9693957a1f65c0
source: Link to Project Code
it_it: Link al codice del progetto
tr_tr: Proje Koduna Bağlantı

# s6d8193e77a28ab5d
source: Link to Live Project
it_it: Link al progetto live
tr_tr: Canlı Proje Bağlantısı

# s73aa2f194e2dc1a1
source: Dropdown Box
it_it: Casella a discesa
tr_tr: Açılır Kutu
